export const SponsorFAQ = [
  {
    title: `후원금은 어디에 쓰이나요?`,
    content: `행사 운영비로 사용되게 됩니다. 장소대여비, 부스 운영비, 각종 프로그램 진행비, 해외 스피커 항공료 및 호텔, 스피커와 운영팀 식사, 비디오녹화, 기념 티셔츠 등의 제작에 사용됩니다.`,
  },
  {
    title: ` 세금 계산서 발행이 가능한가요?`,
    content: `네, 사단법인 파이썬사용자모임 명의로 세금계산서 발행이 가능합니다.`,
  },
  {
    title: `해당 금액은 VAT가 포함된 금액인가요?`,
    content: `해당 금액은 부가세가 포함되지 않은 금액이며, 해당 항목들에 대해서도 전자 세금계산서 발급될 예정입니다.`,
  },
  {
    title: `부스 운영 인력은 컨퍼런스 티켓이 필요한가요?`,
    content: `부스 운영 인력은 티켓이 필요하지 않으며 별도의 식별 가능한 표식을 제공해 드릴 예정입니다. 다만 부스 운영 인력은 컨퍼런스와 세션 등을 참가할 수 없습니다.`,
  },
  {
    title: `후원사 세션의 발표자도 컨퍼런스 티켓을 구매해야 하나요?`,
    content: `네, 모든 참가자는 컨퍼런스 티켓을 소지하셔야 합니다. 후원사에게 혜택으로 제공되는 컨퍼런스 티켓을 활용하실 수 있습니다.`,
  },
  {
    title: `홍보영상은 어느 시점에 노출되는 건가요?`,
    content: `후원사 홍보영상은 세션 중간 중간 여유 시간에 노출 됩니다.`,
  },
  {
    title: `부스에서 식음료를 제공해도 되나요?`,
    content: `네, 가능합니다. 다만 식중독의 우려가 없는 음식으로 해주시면 좋겠습니다.`,
  },
  {
    title: `부스에서 제공할 수 있는 물품에 제한이 있나요?`,
    content: `아니요, 행동강령을 위반하지 않는 물품이라면 제한이 없습니다. 일반적으로는 티셔츠, 리딤코드, 문구류, 뱃지, 스티커 등을 제공합니다.`,
  },
  {
    title: `부스 운영 인력에도 제한이 있나요?`,
    content: `아니요, 별도의 인원 제한은 없습니다. 다만 동시에 부스에 있는 운영 인력의 수를 준비위와 미리 협의하셔야 합니다.`,
  },
  {
    title: `부스 위치는 어떻게 결정되나요?`,
    content: `준비위에서 신청순으로 배정합니다. 이후 후원사들 간에 협의하여 바꾸시는 것은 가능합니다. 바꾸신 경우에는 준비위에 알려주시기 바랍니다.`,
  },
  {
    title: `후원사 신청시 여러 후원 등급에 중복 신청도 가능한가요?`,
    content: `아니요, 중복 신청은 불가능합니다. 후원사 선정은 입금순으로 이루어지기 때문에 후원하고자 하시는 등급에 빠르게 신청하시는 걸 추천드립니다. 일부 후원 등급의 경우에는 후원사의 수가 정해져있기 때문에 조기 마감될 수 있습니다. 해당 후원 등급의 잔여 후원사 수는 후원사 신청 페이지에서 확인하실 수 있습니다.`,
  },
  {
    title: `후원사 선정 방법이 궁금합니다. 선착순인가요?`,
    content: `후원사 등록 과정이 정상적으로 등록되었다는 가정 하에 선착순으로 이뤄집니다.`,
  },
  {
    title: `후원사 등록이 정상적으로 진행되었는지 확인 방법이 있나요?`,
    content: `입금이 완료되면 입금 확인 메일과 함께 정식 후원사 확정 메일을 보내드립니다.`,
  },
];
